FiraCode
microsoft-windows-terminal
keypirinha
eartrumpet
discord
microsoft-teams.install
bleachbit
mpvnet.install
peazip
firefox
microsoft-edge-insider
dotnet3.5
dotnet4.5.2
vcredist-all
directx
spotify
qbittorrent
obs
handbrake
cudatext
visualstudio2017buildtools
git.install --params "/NoShellIntegration /NoGuiHereIntegration /NoShellHereIntegration"
git-credential-manager-for-windows
docker-desktop
virtualbox
vscode
visualstudiocode-disableautoupdate
nvm
pyenv-win
golang
youtube-dl
ffmpeg
streamlink
bat
fd